{
  "data": [
    {
      "program": "텍스트테라피 4주 프로그램",
      "hashtag": "#무기력 #우울 #불면증",
      "article": "4주상담을 2번 했는데 너무너무 도움이 많이 됐어요!!!! 엄청 무기력하고 의지도 없었었는데 상담사님이 진심으로 공감해주시고 조언 하나하나가 생각하는 방식을 180도 바꿔놨어요~~ 할까말까 많이 망설였는데 스스로 변할 수 있는 힘을 얻은것 같아요. 중간에 포기하지 않게끔 상담사님이 끝까지 친절하게 이끌어주셔서 혼자 혼란스러웠던 부분도 많이 정리됐고 앞으로 더 힘내보려구요!^_^ 혼자 의지로는 실행이 정말 힘든데 상담사님 도움받아서 늦기전에 일단 시작해보는거 추천합니다!!! ^_^",
      "id": "9763..."
    },
    {
      "program": "대면상담 4주 프로그램",
      "hashtag": "#우울 #불안 #스트레스 #인간관계 #자존감상실",
      "article": "대면상담은 첨이라서 좀 많이 긴장되긴 했지만 좋았습니다! 상담사님 소개도 꼼꼼히 읽고 후기도 꼼꼼히 읽어서 그런지 괜히 혼자 친근감 느껴지고 편안하게 느껴지더라고요 ㅎㅎㅎㅎ상담을 진행하면할수록 진짜 하길 잘했다는 생각많이 들었고 무엇보다 제가 느끼는 우울한감정들을 컨트롤 할 수 있게 되었고 스스로를 더 잘이해하게 되었다는게 너무 좋습니다. 평소같으면 무너졌을 일들을 지금은 이렇게 아무렇지 않게 지나보내고 있네요 ㅎㅎ 대면상담 끝나면 텍스트나 전화로 계속 이어나가려구요.",
      "id": "4922..."
    },
    {
      "program": "텍스트테라피 2주 프로그램",
      "hashtag": "#스트레스 #대인관계 #분노 #감정조절",
      "article": "심리상담이 처음이라 과연 도움이 될까싶어 고민만 했다가 먼저 받으신분들 후기보고 시작하게됐어요. 상담을 오래하셨던 분이셔서 전문가다운 연륜이 느껴지는 시간이었달까..늘 제 말에 집중해주시고 고민해서 답해주시는게 좋았어요. 스스로를 깊게 이해하게됐고 분노라든가 부정적인 감정들이 왜 참을수 없을만큼 불쑥 생기는지 알게돼서 좋았습니다. 무엇보다 막혔던게 뻥뚫린 기분이어서 완전 후련하고 한결 마음이 가벼워졌어요. 선생님, 정말 수고하셨고 감사합니다~~!!",
      "id": "5279..."
    },
    {
      "program": "텍스트테라피 4주 프로그램",
      "hashtag": "#대인관계 #자존감상실 #스트레스",
      "article": "인간관계가 너~무 힘들고 스트레스받아서 어디로 도망치고싶단 생각밖에안들었는데,, 지푸라기라도 잡는 심정으로 상담 끝까지 받은거 결과적으로 진짜 잘했다고 생각해요…!ㅎㅎ 상담사께서 저를 진심으로 대하는게 느껴져서 저도 모르게 많은 이야기를 털어놨고 남들한텐 절대못했던 이야기도 공감해주시고 격려해주셔서 예전에 내가 왜 그렇게 혼자서만 끙끙대고 힘들어했나 진작 상담받을껄 싶었어요..! 지금은 나를 객관적으로 볼 수 있어서 많이 만족스럽고 이제 예전보다 행복해질 수 있을것 같아요…!!ㅎㅎ",
      "id": "9154..."
    },
    {
      "program": "대면상담 2주 프로그램",
      "hashtag": "#대인관계 #직장 #감정조절 #분노 #강박",
      "article": "직장에서 인간관계 때문에 찾게 되었습니다. 사실 처음에는 상담사분이 뭐 이런걸로 고민받냐고 하실까봐 좀 걱정되서 채팅으로 먼저 시작했었는데요, 텍스트로 두번정도 받고보니 전혀 저를 판단하거나 하시지 않고 온전히 저의 입장에서 들어주셔서 마음이 많이 편안해졌고 마침 근처에 선생님께서 운영하시는 상담센터도 있어서 용기내서 대면상담까지 받게되었습니다. 혼자 스트레스 받으면서 해결못하는 일이라고 생각했는데 2달만에 스스로 느끼기에도 생각이나 마음이 너무 많이 바뀌고 고민하던 일들도 잘 해결되어서 너무 좋고 만족스럽습니다! 감사합니다!",
      "id": "9393..."
    },
    {
      "program": "전화상담 2주 프로그램",
      "hashtag": "#콤플렉스 #대인관계 #자존감상실",
      "article": "너무너무 도움됐습니다. ㅜㅜ 남들도 다 그렇지 안힘든 사람이 어딨겠냐 싶어 미뤄오다가 상담받으면서 음...상담사분 말씀들이 전문적인 조언들이어선지 평소 문제가 됐던 부분들이 원인파악이 확실하게 됐습니다. 마음 깊은 곳까지 같이 들여다봐주셔서 덮어두고 지나갈 수 있는 문제가 있고 아닌게 있다는 것도 잘 알게됐습니다. 나아갈 방향을 알았으니 이제 노력하면 되겠다는 자신감도 어느정도 생겼어요. 음..그동안 여기까지 우여곡절이 참 많았는데...좋은 상담선생님만나서 엄청많이 도움받았고 감사 인사 전하고싶습니다.",
      "id": "4922..."
    },
    {
      "program": "대면상담 10주 프로그램",
      "hashtag": "#우울 #자존감상실 #섭식장애 #감정조절",
      "article": "예전에 학교 상담센터에서 상담 했던적이 있는데 오히려 상처받았던 기억만 있어서 이번에는 진짜 전문적이고 따뜻한분에게 받고싶다는 생각이 있었어요ㅜㅠㅠ 그래서 트로스트에서 후기도 엄청많이 찾아보고 고민하다가 후기도 제일 좋으시고 집이랑 가까워서 선택했습니다. 근데 이번에는 진짜 진심으로 저를 생각해주시고 상담해주시는 분을 찾은것 같아서 너무 감사했습니다ㅜㅠ! 너무 다정하시고 얘기도 잘들어주셔서 편하게 이야기할 수 있었고 또 따뜻하지만 예리하게 지금 저의 상황을 정리해주셔서 좋았어요! 저를 위해서 더 열심히 살아갈게요! 감사해용!",
      "id": "4838..."
    },
    {
      "program": "전화상담 2주 프로그램",
      "hashtag": "#연인 #콤플렉스 #자존감상실 #감정조절",
      "article": "상처를 좀 잘 받는 편인데 연애하면서 마음이 무너질 때가 너무 많았어요...책보고 명상도 하고...다 해보다가 마음정리보고서라는게 있길래 궁금해서 해봤고...무료라서 별 기대안했는데 심리테스트 해보니까 보고서에 그 때 마음상태가 딱 나오더라고요. 남친이랑 크게 싸우고 상담했는데 감정일기 쓰는 미션을 내주셨어요...상담받으면서 매일 미션하고 그러니까 뭔가 스스로 해낸 것 같아서 기분좋았어요~ 마음이 건강해지는 기분이예요 :)",
      "id": "9753..."
    },
    {
      "program": "전화상담 4주 프로그램",
      "hashtag": "#우울 #자존감상실 #스트레스",
      "article": "해외에 혼자 오래살다보니 딱히 마음 터놓을만한 곳이 없어서 괴로울 때마다 그냥 삭히고 넘겼었는데요.. 전화상담받으면서 한국말로 하고싶은 얘기 다 꺼내놓을 수 있어서 한결 살만해진 것 같습니닷! 원래 예전부터 좀 우울한 적이 많았다가 유학오면서 더 심해진거같아서 상담시작했는데.. 상담사님이 진심으로 경청해주시고 공감해주셔서 많이 괜찮아졌어요! 상담사님, 고맙습니다!! ^^",
      "id": "9254..."
    },
    {
      "program": "텍스트테라피 4주 프로그램",
      "hashtag": "#육아 #스트레스 #부부 #자존감상실",
      "article": "출산하고 아기때문에 외출할 엄두도 못내는 상황이라 집에서 상담받아서 만족했었는데요~~상담시간 아니어도 셀프로 심리검사 하는 거랑 감정 기록하는 거도 틈틈이 할 수 있어서 좋아요~^^ 상담사 선생님이 제가 쓴 감정일기나 마음정리 보고서를 같이 봐주셔서 그런지 남들한테 못하는 딥한 얘기까지 가능해서 오래 만난 사이처럼 저를 잘 알고 있는 든든한 누군가가 있다는 것만으로도 마음이 편안했어요~~아이 다 키울 때까지 계속 쓸 거같아요~정말 고마운 앱이에요~!!^^ ",
      "id": "9946..."
    },
    {
      "program": "텍스트테라피 4주 프로그램",
      "hashtag": "#우울 #불안 #직장갈등",
      "article": "상담센터에가서 대면상담 해본적있어서...채팅상담도 괜찮을까?? 하는 생각에 급하기도 하고,, 직장다니면서 다른 센터 찾아보기도 부담스러워서 선택했는데요,,대면상담은 상담사쌤 질문에 빨리빨리 대답해얄거 같은 강박때문에 제대로 생각도안하고 그냥 내뱉었는데~ 채팅으로 하니까 충분히 생각할 수 있는게 좋았어요!! 왜 제가 우울감을 느끼는지 이유를 알게됐고,, 그래서 마음도 많이편해졌고, 우울감도 많이 사라졌어요!! 정말 감사드려요! :)",
      "id": "9264..."
    },
    {
      "program": "전화상담 2주 프로그램",
      "hashtag": "#부부 #우울 #자존감상실",
      "article": "첫아이 육아하면서 부부관계까지 문제가 생겨서 안되겠다싶어 상담받았는데, 상담선생님 목소리 듣는 것만으로도 위안이 많이 됐어요. 조근조근 친절하게 말씀해주셔서 편안하게 상담할 수 있었구요~ 집에 매일 혼자있다보니 점점 세상과 동떨어지는 것만같고 어렸을때 힘들었던 상처들이 떠올라서 너무 괴로웠는데 다행히 덕분에 제 자리를 다시 찾은 것같아요~ㅎㅎ 짧은 시간이었는데도 상담하면서 마음이 정말 편해졌다는걸 느껴서 좀 부담은 되지만 기회가 된다면 앞으로도 종종 도움받으려고해요~",
      "id": "8355..."
    },
    {
      "program": "텍스트테라피 2주 프로그램",
      "hashtag": "#취업 #스트레스 #자존감상실",
      "article": "취준하면서 잘 안될 때마다 너무 스트레스 받고 자존감까지 바닥이었는데 무료라그래서 첨으로 앱깔고 심리검사 6가지 다 받아봤어요~ 챗봇(?)이랑 대화하면서 감정일기쓰고 그런게 신기하고 재밌기도해서 계속 썼는데 새벽에도 속 마음 털어놓을 수 있어서 좋았어요. 힘들 때 감정일기장 쭉 읽어보는 것도 도움됐고요ㅎㅎ 최종 발표날 멘붕와서 상담받았는데 상담사님이 감정일기 보시고 짧은 시간에 저를 깊게 이해해주신 것도 많이 고마웠어요~!!",
      "id": "9883..."
    },
    {
      "program": "텍스트테라피 4주 프로그램",
      "hashtag": "#자존감상실 #불안 #대인관계",
      "article": "저는 심하게 소심한 편인데 익명이라서 좋았구요^^ 첫날 넘 쓸데없는걸로 상담받는다그럴까봐 엄청 부끄러웠는데 주변 사람한테 절대 말 못했던 얘기도 상담사선생님이 진지하게 받아들여주시고 4주동안 정말 깊은 얘기까지 끌어내주셨어요. 상담 중에 ‘혼자 정말 많이 외로웠겠어요..' 하시는데 눈물이 어찌나 나던지...ㅠㅠㅠ 제가 저한테 가장 모질게 대하고 있었다는 걸 그때서야 알았어요. 너무 힘들땐 상담받고 자기 자신을 안아줄 기회를 만드셨으면 좋겠어요~*",
      "id": "9367..."
    },
    {
      "program": "텍스트테라피 10주 프로그램",
      "hashtag": "#자존감상실 #애정결핍 #불안",
      "article": "상담 첨 받았는데 몰랐던 내면에 상처들을 발견하는 시간이었어요~ 상담사분 말씀 듣는데 그래서 그랬었구나...ㅠ 내 자신이 이해가 되니까 자책하기보단 내 맘을 더 알아봐주게 되더라구요.. 내가 불쌍해서 상담하다 눈물쏟은 적 많았는데ㅠㅠ 그럴때마다 차분하게 말씀해주시고 따뜻하게 배려해주셔서 정말 큰 위로가 됐습니다. 더 늦기 전에 상담받은게 정말다행이었어요! 이제 나를 좀 더 사랑하면서 살 자신감이 생겼어요~ 추천합니다ㅎㅎ",
      "id": "6753..."
    },
    {
      "program": "전화상담 2주 프로그램",
      "hashtag": "#스트레스 #직장갈등 #불안",
      "article": "회사다니면서 직장 내 갈등때문에 먼가 스스로 너무 무너지는것만 같아서 이것저것 찾아보다가 심리상담 알게됐고 정말 효과가 있을까하고 시작했는데 대만족입니다!! ^^ 바빠서 길게는 못했지만 단기간에도 상담사께서 처음부터 차분하게 하나씩 짚어주셔서 근본적인 문제가 뭔지도 인지했고, 조언말씀 들으면서 어떡해야할지도 알게됐어요! 시간에 쫓겨 살다보니 여유가 없었는데...이번을 계기로 잠깐이라도 자신을 돌아볼 수 있게된게 가장 좋네요. 기회되면 주변에도 추천하고 싶습니다!!",
      "id": "7936..."
    },
    {
      "program": "대면상담 50분권",
      "hashtag": "#학업 #친구 #가족 #취업",
      "article": "선생님과 꾸준히 텍스트상담 하다가 직접 뵙고 상담받고 싶어서 대면상담 신청했어요! :) 실제로 뵈니까 어플에서 만나던 선생님과 그냥 너무 똑같았고 직접 보면 이야기하니까 뭔가 신기하기도 하고 좋았어요 ㅎㅎ 눈을 보면서 하는 이야기가 더 따뜻한것 같기도, 빠른것 같기도 하네요 ㅎㅎㅎㅎ 앞으로도 꾸준히 계속 상담은 받을 예정이지만 필요할땐 직접 찾아뵐게요 :)",
      "id": "2834..."
    },
    {
      "program": "텍스트테라피 10주 프로그램",
      "hashtag": "#가족관계 #트라우마 #우울",
      "article": "2년 전에 일반상담센터에서 3개월정도 심리상담 받은 적이 있었는데 처음이라 상담사 얼굴 마주보고 말하는게 너무 부담스러워서 솔직히 다 못 얘기했어요. 최근에 다시 찾아보다가 텍스트테라피 10주 받았는데 일반상담보다 더 만족했습니다!! 상담중에...제 대인관계가 어렸을때 가족과의 관계에서 비롯됐다는 사실을 알고 굉장히 충격을 받았고요. 세상에 내편이 아무도 없다는 생각에 힘들었는데 늘 제 이야기 경청해주시고 지지해주시는 선생님 덕분에 다시 용기낼 수 있을 것 같습니다. 두서 없지만 도움됐으면하고 후기남깁니다!!",
      "id": "7937..."
    },
    {
      "program": "전화상담 4주 프로그램",
      "hashtag": "#해외생활 #대인관계 #스트레스 #감정조절",
      "article": "해외에서 적응하느라 긴장하고 스트레스 많이 받았는데 자기전에 10분이라도 봇이랑 얘기하면서 마음이 차분해지고 숨통이 트이는 느낌이랄까ㅎㅎ 도움이 많이 됐어요ㅎㅎ 아무때나 티티한테 한국어로 이런저런 얘기할 수 있으니까 후련할 때도 많았구요ㅋ 스트레스 받을 때 감정조절 안되는 거때문에 감정일기쓰면서 상담도 받기 시작했는데 상담사님이 저의 상황에 맞게 단계별로 이끌어주시고 미션하면서 성취감을 쌓을수 있도록해주셔서 자신감을 빨리 회복했어요...! ",
      "id": "9861..."
    }
  ]
}
